<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="core" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" pageEncoding="UTF-8" %>
<div class="common_content text_justify">
    <div class="avatar">
        <img src="<core:url value='/resource/photo/Mike.jpg'/>">
    </div>
    <p> Изъеденные каждодневными размышлениями, измученные (и в снах рассуждающие) ночами, измельченные
        до
        тысячи разных «я»,
        застрявшие между желаемым «да» и предстоящим (как это обычно бывает) «нет»,
        наблюдающие за таинственным переходом от дня к ночи (когда реальность и нереальность
        соприкасаются нежно
        и осторожно,
        как влюбленные – в первый раз), мы слушаем тревожные голоса ласточек и ощущаем предчувствие и
        надежду,
        облеченную в обреченность.
        <br><br>
        Так, наверное, зарождался мир, как в нас зарождается музыка. Хаос звуков – хруст ломающихся
        снежинок,
        плач одинокого парусника,
        кряхтение неповоротливых облаков, ласковая колыбельная волн, слезный шепот дождя, звон тишины,
        колокольное гудение гор,
        таинственные голоса звезд, плывущих в космическом вакууме, – постепенно превращается в мелодии.
        Они ютятся в нас дрожащими бесприютными птенцами и вырываются на волю красивыми белыми чайками.
        <br><br>
        И сколько бы ни прошло лет, музыка никогда не утихает. Она звучит и сейчас...
        <br><br>
        Если музыка звучит и в вашем сердце, но вы не знаете, как ее выпустить на свободу,
        Центр музыки и творчества Space Sound поможет вам овладеть игрой на музыкальных инструментах;
        вокальным
        искусством;
        навыками студийной звукорежиссуры; основами импровизации, композиции, стихосложения; улучшить
        имеющиеся
        музыкальные навыки,
        развить способности.
        <br><br>
        Если вы не мыслите свою жизнь без музыки и давно занимаетесь ею, если вы всегда мечтали быть не
        только
        слушателем,
        но стать исполнителем – человеком, дающим жизнь красоте, а к мечте своей боялись даже
        прикоснуться,
        Space Sound станет для вас другом,
        ментором, проводником в космический мир звуков.
        <br><br>
        Экзистенциальная свобода, которую дает музыка, возможно, мила не каждому.
        Но если вам просто необходимо определить себя в этом мире с помощью творчества, добро пожаловать
        к нам!
        <br><br>
        Центр музыки и творчества Space Sound предлагает услуги по написанию песен, мюзиклов; различные
        виды
        услуг студии звукозаписи,
        а также обучение:

        вокальному мастерству;
        игре на клавишных инструментах;
        игре на гитаре;
        игре на барабанах;
        студийной звукорежиссуре.
    </p>
</div>