<%@ page contentType="text/html;charset=UTF-8" language="java" pageEncoding="UTF-8" %>
<div class="common_content text_justify">
    <p>
        Анастасия:<br>
        15.03.2017 в 13:40<br>
        Занимаюсь на укулеле с преподавателем Аней Белонович уже четыре месяца. Человеку с нулевым
        музыкальным, как я,
        занятия в этой студии понравятся обязательно! Для моего преподавателя музыка — это профессия, но
        на занятиях становится понятно,
        что она занимается обучением других и для собственного удовольствия тоже. Аня — очень чуткий,
        грамотный и опытный преподаватель.
        Она отлично умеет находить общий язык с учеником, доходчиво объяснять, что и как нужно делать,
        вовремя показывать и корректировать
        ошибки. И результат мне очень нравится smile
    </p>
</div>
<div class="common_content text_justify">
    <p>
        Рагнеда:<br>
        14.03.2017 в 22:41<br>
        Очень хорошая студия! К каждому ученику индивидуальный подход! Интересный интерьер, творческая
        атмосфера ,хорошее настроение
        вам обеспечено ))) Есть чай и печеньки good Отличные преподаватели! Занятия интересные и
        занимательные) Часто проходят
        разнообразные концерты yes Скучно не будет)) Довольно удобное расположение, находится в центре.
        Всем советую!
    </p>
</div>
<div class="common_content text_justify">
    <p>
        Александр:<br>
        15.03.2017 в 10:46<br>
        В течение двух месяцев занимаюсь вокалом у педагога Анастасии Филипповой в арт-квартале. Мне
        было непросто попадать в ноты,
        находить нужную, подавать голос, но благодаря безграничному терпению моего наставника у меня
        реально «поперло»!!
        Теперь друзья не затыкают, а наоборот, просят спеть еще нибудь bravo
        Про саму студию могу сказать то, что здесь работает целая команда профессионалов, был на
        различных мероприятиях.
        Например, мастер-класс по бас-гитаре превратился в настоящий концерт, на который хочется сходить
        еще раз, а отчетные
        концерты учеников-это настоящие шоу, которые интересно смотреть и слушать! Спасибо вам за
        атмосферу, знания, навыки и
        бесплатные печеньки laugh
    </p>
</div>