<%@ page pageEncoding="UTF-8" %>
<div class="replaceable_body">
    <div class="avatar">
        <img src="/img/Mike.jpg" width="350px">
    </div>
    <p>
        Многие культовые музыканты начинали свой путь с того, что подбирали или сочиняли песни под
        гитару.
        Если вас завораживает этот инструмент, перестаньте мечтать, овладейте им!
        <br><br>
        Без минимальной теоретической базы освоить гитару достаточно сложно.
        Наши преподаватели помогут вам с этим. А также вы узнаете все о правильной постановке рук и
        грамотном
        извлечении звука,
        о цифровках и табулатурах, научитесь специальным приемам игры. Вы сможете подбирать музыку на
        слух,
        играть сольные произведения,
        получите навыки аккомпанемента.
        <br><br>
        Если же у вас есть желание сочинять музыку, мы также поможем вам в этом.
        Многие необыкновенно лиричные музыкальные шедевры звучали просто под гитару!
        <br><br> <br>
    </p>
</div>